profile = 'Профиль 👾'
search_game = 'Поиск 🔍'
library = 'Библиотека 📁'
shop = 'Магазин 🛒'
store = 'Каталог контента📁'
main_menu = 'На главное меню ↩️'
statistic = 'Статистика продукта 📊'
delete_game_from_lib = 'Удалить продукт из библиотеки 🗑'
back_to_game = 'Назад ↩️'
about_us = 'О нас ℹ️'
share_game = 'Поделиться игрой 🔗'

change_page = '🔍Перейти к странице🔎'


shop_statistic = 'Статистика магазина'

info = f'Самозанятый Зыков Вячеслав Витальевич\n' \
       f'Номер ИНН 650116789738\n' \
       f'Для каких-то вопросов https://t.me/cuddies19 '

success_game_delete = f'Продукт был успешно удален из вашей библиотеки ✅'