profile = 'Профиль 👾'
search_game = 'Поиск 🔍'
library = 'Библиотека 📁'
shop = 'Магазин 🛒'
store = 'Каталог контента📁'
main_menu = 'На главное меню ↩️'
statistic = 'Статистика продукта 📊'
delete_game_from_lib = 'Удалить продукт из библиотеки 🗑'
back_to_game = 'Назад ↩️'
about_us = 'О нас ℹ️'
share_game = 'Поделиться игрой 🔗'

change_page = '🔍Перейти к странице🔎'


shop_statistic = 'Статистика магазина'

info = f'Самозанятый Зыков Вячеслав Витальевич\n' \
       f'Номер ИНН 650116789738\n' \
       f'Для каких-то вопросов https://t.me/cuddies19 '

success_game_delete = f'Продукт был успешно удален из вашей библиотеки ✅'

post_text = '''
К релизу Borch Store 1.0 наша команда расскажет о наших возможностях 🥳

Для потребителя 🛒

• Доступ к контенту вне зависимости от устройства. Вы сможете использовать вашу библиотеку на любом устройстве, где имеется доступ в Телеграм 🌐

• Активно добавляются новые возможности, чтобы вам было комфортно употреблять контент от аудио сопровождения до моментального сохранения вашего прогресса 💾

• Кучи разнообразного контента, который вы можете прочитать, посмотреть и даже услышать на нашей платформе 👁

Для авторов 🕵️‍♂️

• Наша активная поддержка для портирования вашего продукта на нашу платформу 🤖

• Большой функционал, что позволит портировать ваш продукт в оригинальном виде или даже дополнить (от вариативности до аудио сопровождения)  🚀

• Сохранение вашего продукта на огромный период времени ⏳

Присоединяйтесь к нам уже скорее, нажав кнопку ниже 👇'''